
/* Class = "IBUIBarButtonItem"; title = "Sign On"; ObjectID = "8"; */
"8.title" = "サインオン";

/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "9"; */
"9.placeholder" = "名前";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "11"; */
"11.placeholder" = "パスワード";
